{"id":374,"date":"2019-06-03T17:16:28","date_gmt":"2019-06-03T16:16:28","guid":{"rendered":"https:\/\/www.chaibasa.org\/?p=374"},"modified":"2019-06-03T17:16:32","modified_gmt":"2019-06-03T16:16:32","slug":"rare-birds-found-in-chaibasa-chandmari-lake","status":"publish","type":"post","link":"http:\/\/localhost\/Chaibasa.com\/2019\/06\/rare-birds-found-in-chaibasa-chandmari-lake","title":{"rendered":"Rare Birds found in Chaibasa Chandmari Lake"},"content":{"rendered":"\n<figure class=\"wp-block-image\"><img loading=\"lazy\" width=\"960\" height=\"546\" src=\"https:\/\/www.chaibasa.org\/wp-content\/uploads\/2019\/06\/chaibasa-hindustan-pitta-indian-spotted-chandmari-chaibasa_f6606d14-85de-11e9-8812-e0f6aa62d95d.jpg\" alt=\"\" class=\"wp-image-375\" srcset=\"http:\/\/localhost\/Chaibasa.com\/wp-content\/uploads\/2019\/06\/chaibasa-hindustan-pitta-indian-spotted-chandmari-chaibasa_f6606d14-85de-11e9-8812-e0f6aa62d95d.jpg 960w, http:\/\/localhost\/Chaibasa.com\/wp-content\/uploads\/2019\/06\/chaibasa-hindustan-pitta-indian-spotted-chandmari-chaibasa_f6606d14-85de-11e9-8812-e0f6aa62d95d-300x171.jpg 300w, http:\/\/localhost\/Chaibasa.com\/wp-content\/uploads\/2019\/06\/chaibasa-hindustan-pitta-indian-spotted-chandmari-chaibasa_f6606d14-85de-11e9-8812-e0f6aa62d95d-768x437.jpg 768w\" sizes=\"(max-width: 709px) 85vw, (max-width: 909px) 67vw, (max-width: 1362px) 62vw, 840px\" \/><figcaption>Rare Bird in Chaibasa Chandmari Lake<\/figcaption><\/figure>\n\n\n\n<p>\u0926\u0941\u0930\u094d\u0932\u092d \u092d\u093e\u0930\u0924\u0940\u092f \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0915\u094b \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u092e\u0947\u0902 \u091a\u0902\u0926\u0947\u0930\u0940 \u091d\u0940\u0932 \u092e\u0947\u0902 \u090f\u0915 \u092a\u094d\u0930\u091c\u0928\u0928 \u092e\u0948\u0926\u093e\u0928 \u092e\u093f\u0932\u093e \u0939\u0948 \u0914\u0930 \u091d\u093e\u0930\u0916\u0902\u0921 \u0915\u0947 \u0935\u0928 \u0935\u093f\u092d\u093e\u0917 \u0907\u0938\u0947 \u092a\u0930\u094d\u092f\u093e\u0935\u0930\u0923 \u0915\u0947 \u0905\u0928\u0941\u0915\u0942\u0932 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u092e\u0947\u0902 \u0938\u0941\u0927\u093e\u0930 \u0915\u0930\u0928\u0947 \u0914\u0930 \u092a\u0930\u094d\u092f\u091f\u0915\u094b\u0902 \u0915\u094b \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0930\u094d\u0926\u094d\u0930\u092d\u0942\u092e\u093f \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u092f\u094b\u091c\u0928\u093e \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902\u0964<\/p>\n\n\n\n<p>\u091a\u0902\u0926\u092e\u093e\u0930\u0940 \u091d\u0940\u0932, \u0915\u0908 \u0935\u0930\u094d\u0937\u094b\u0902 \u0938\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0914\u0930 \u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u091c\u0928\u0928 \u0906\u0927\u093e\u0930 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0917\u0930\u094d\u092e \u0938\u094d\u0925\u093e\u0928 \u0939\u0948\u0964 \u0939\u093e\u0932 \u0939\u0940 \u092e\u0947\u0902, \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u0938\u094d\u0925\u093f\u0924 \u0935\u0928\u094d\u092f\u091c\u0940\u0935 \u092b\u094b\u091f\u094b\u0917\u094d\u0930\u093e\u092b\u0930 \u0915\u093f\u0936\u0928 \u0928\u092f\u0928\u092e \u0928\u0947 \u0907\u0938 \u091d\u0940\u0932 \u0915\u0947 \u0906\u0938\u092a\u093e\u0938 \u092a\u0941\u0930\u0941\u0937 \u092d\u093e\u0930\u0924\u0940\u092f \u092a\u093f\u091f\u094d\u091f\u093e rang \u0928\u0935\u0930\u0902\u0917 \u2019(\u092d\u093e\u0930\u0924\u0940\u092f \u0909\u092a\u092e\u0939\u093e\u0926\u094d\u0935\u0940\u092a \u092e\u0947\u0902 \u092e\u0942\u0932 \u0928\u093f\u0935\u093e\u0938\u0940 \u092a\u0915\u094d\u0937\u0940) \u0926\u0947\u0916\u093e\u0964 \u0905\u0928\u094d\u092f \u0926\u0941\u0930\u094d\u0932\u092d \u092a\u0915\u094d\u0937\u0940 \u091c\u0948\u0938\u0947 \u090f\u0936\u093f\u092f\u0928 \u092a\u0948\u0930\u093e\u0921\u093e\u0907\u091c \u092b\u094d\u0932\u093e\u0908\u0915\u0948\u091a\u0930, \u0924\u0940\u0924\u0930 \u0915\u0940 \u092a\u0942\u0902\u091b \u0935\u093e\u0932\u0947 \u091c\u0948\u0928\u093e, \u0915\u0949\u092a\u0930 \u0938\u094d\u092e\u093f\u0925 \u092c\u093e\u0930\u092c\u0947\u091f \u0906\u0926\u093f \u0915\u094b \u092d\u0940 \u0935\u0939\u093e\u0901 \u0926\u0947\u0916\u093e \u0917\u092f\u093e \u0939\u0948\u0964<\/p>\n\n\n\n<p>\u092a\u0915\u094d\u0937\u0940, \u0928\u0935\u0930\u0902\u0917, \u0918\u0928\u0947 \u091c\u0902\u0917\u0932\u094b\u0902 \u0914\u0930 \u0939\u0930\u0947 \u091c\u0902\u0917\u0932\u094b\u0902 \u092e\u0947\u0902 \u092c\u0938\u093e \u0939\u0941\u0906 \u0939\u0948\u0964 \u091d\u0941\u0902\u0921 \u0928\u093f\u091a\u0932\u0947 \u0939\u093f\u092e\u093e\u0932\u092f, \u092e\u0927\u094d\u092f \u0914\u0930 \u092a\u0936\u094d\u091a\u093f\u092e\u0940 \u092d\u093e\u0930\u0924 \u0915\u0947 \u091c\u0902\u0917\u0932\u094b\u0902 \u092e\u0947\u0902 \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947 \u092e\u0908-\u091c\u0941\u0932\u093e\u0908 \u0915\u0947 \u092e\u0939\u0940\u0928\u094b\u0902 \u092e\u0947\u0902 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947 \u0932\u093f\u090f \u092b\u0948\u0932\u0924\u093e \u0939\u0948\u0964 \u0938\u0930\u094d\u0926\u093f\u092f\u094b\u0902 \u092e\u0947\u0902, \u0935\u0947 \u0938\u093f\u0924\u0902\u092c\u0930-\u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u0915\u0947 \u092e\u0939\u0940\u0928\u094b\u0902 \u092e\u0947\u0902 \u0926\u0915\u094d\u0937\u093f\u0923\u0940 \u092a\u094d\u0930\u093e\u092f\u0926\u094d\u0935\u0940\u092a \u0914\u0930 \u0936\u094d\u0930\u0940\u0932\u0902\u0915\u093e \u092e\u0947\u0902 \u091a\u0932\u0947 \u091c\u093e\u0924\u0947 \u0939\u0948\u0902\u0964<\/p>\n\n\n\n<p>\u092f\u0939 \u0926\u0915\u094d\u0937\u093f\u0923\u0940 \u091d\u093e\u0930\u0916\u0902\u0921 \u0915\u0947 \u0906\u0926\u093f\u0935\u093e\u0938\u0940 \u0906\u092c\u093e\u0926\u0940 \u0935\u093e\u0932\u0947 \u092a\u0936\u094d\u091a\u093f\u092e\u0940 \u0938\u093f\u0902\u0939\u092d\u0942\u092e \u091c\u093f\u0932\u0947 \u092e\u0947\u0902 \u092d\u093e\u0930\u0924\u0940\u092f \u092a\u093f\u0924\u094d\u0924 \u0915\u093e \u092a\u0939\u0932\u093e \u0926\u0930\u094d\u0936\u0928 \u0939\u0948\u0964 \u091a\u0902\u0926\u0947\u0930\u0940 \u091d\u0940\u0932 \u090f\u0936\u093f\u092f\u093e\u0908 \u0913\u092a\u0928 \u092c\u093f\u0932 \u0938\u094d\u091f\u0949\u0930\u094d\u0915 \u0915\u0947 \u0932\u093f\u090f \u092d\u0940 \u090f\u0915 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092a\u094d\u0930\u091c\u0928\u0928 \u092e\u0948\u0926\u093e\u0928 \u0930\u0939\u093e \u0939\u0948\u0964 \u0928\u092f\u0928\u092e \u0928\u0947 \u0915\u0939\u093e \u0915\u093f \u091c\u0902\u0917\u0932 \u0915\u0947 \u092c\u093e\u0939\u0930, \u091d\u0940\u0932 \u0915\u0947 \u091a\u093e\u0930\u094b\u0902 \u0913\u0930 \u0907\u0928 \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0915\u0947 \u092c\u0948\u0920\u0928\u0947 \u0938\u0947 \u092d\u093e\u0930\u0924\u0940\u092f \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0938\u0902\u092d\u094b\u0917 \u0915\u0947 \u092e\u094c\u0938\u092e \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924 \u0939\u0941\u0908\u0964<\/p>\n\n\n\n<p>&#8220;\u092a\u093f\u091b\u0932\u0947 \u0938\u093e\u0932, \u091d\u0940\u0932 \u0915\u0947 \u0906\u0938\u092a\u093e\u0938 \u0907\u0938 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 \u0932\u0917\u092d\u0917 13 \u0928\u0930 \u0914\u0930 \u092e\u093e\u0926\u093e \u0938\u093e\u0930\u0938 \u0926\u0947\u0916\u0947 \u0917\u090f \u0925\u0947, \u0932\u0947\u0915\u093f\u0928 \u0915\u0941\u091b \u0905\u092a\u0930\u093f\u0939\u093e\u0930\u094d\u092f \u092a\u0930\u093f\u0938\u094d\u0925\u093f\u0924\u093f\u092f\u094b\u0902 \u091c\u0948\u0938\u0947 \u0915\u093f \u0924\u0947\u091c\u0940 \u0938\u0947 \u091c\u0932\u0935\u093e\u092f\u0941 \u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0914\u0930 \u092a\u0915\u094d\u0937\u0940 \u0915\u0947 \u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u0906\u0935\u093e\u0938 \u092e\u0947\u0902 \u0928\u093f\u0930\u0902\u0924\u0930 \u092e\u093e\u0928\u0935 \u0939\u0938\u094d\u0924\u0915\u094d\u0937\u0947\u092a \u0915\u0947 \u0915\u093e\u0930\u0923, \u0938\u093e\u0930\u0938 \u0915\u0940 \u0938\u0902\u0916\u094d\u092f\u093e \u0915\u092e \u0939\u094b \u0938\u0915\u0924\u0940 \u0939\u0948&#8221;, \u0928\u092f\u0928\u092e \u0928\u0947 \u0915\u0939\u093e \u0964<\/p>\n\n\n\n<p>\u092b\u094b\u091f\u094b\u0917\u094d\u0930\u093e\u092b\u0930 \u0928\u0947 \u0915\u0939\u093e \u0915\u093f \u0905\u0917\u0932\u0947 \u0926\u094b \u0938\u0947 \u0924\u0940\u0928 \u092e\u0939\u0940\u0928\u0947 \u0938\u093e\u0930\u0938 \u0915\u0947 \u0932\u093f\u090f \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u094b\u0902\u0917\u0947 \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0935\u0947 \u0905\u092a\u0928\u0947 \u0938\u0902\u092d\u094b\u0917 \u0914\u0930 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947 \u0932\u093f\u090f \u0918\u094b\u0902\u0938\u0932\u0947 \u092c\u0928\u093e\u0928\u093e \u0936\u0941\u0930\u0942 \u0915\u0930 \u0926\u0947\u0902\u0917\u0947 \u091c\u094b \u091c\u0941\u0932\u093e\u0908-\u0905\u0917\u0938\u094d\u0924 \u0924\u0915 \u0936\u0941\u0930\u0942 \u0939\u094b \u091c\u093e\u090f\u0917\u093e\u0964<\/p>\n\n\n\n<p>\u092d\u094b\u091c\u0928 \u0915\u0940 \u0909\u092a\u0932\u092c\u094d\u0927\u0924\u093e \u0918\u094b\u0902\u0938\u0932\u0947 \u0915\u0947 \u0936\u093f\u0915\u093e\u0930 \u0915\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092e\u0947\u0902 \u090f\u0915 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092d\u0942\u092e\u093f\u0915\u093e \u0928\u093f\u092d\u093e\u0924\u0940 \u0939\u0948, \u091c\u094b \u091a\u0902\u0926\u0947\u0930\u0940 \u091d\u0940\u0932 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0915\u0947 \u0906\u0938\u092a\u093e\u0938 \u0918\u094b\u0902\u0938\u0932\u0947 \u0915\u0947 \u0936\u093f\u0915\u093e\u0930 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0932\u0938 \u092a\u0949\u0907\u0902\u091f \u0939\u0948, \u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092e\u094b\u0932\u0938\u094d\u0915, \u092a\u093e\u0928\u0940 \u0915\u0947 \u0938\u093e\u0902\u092a, \u092c\u0921\u093c\u0947 \u0915\u0940\u0921\u093c\u0947, \u092e\u0947\u0902\u0922\u0915 \u0906\u0926\u093f \u0915\u0947 \u0932\u093f\u090f \u092d\u0930\u092a\u0942\u0930 \u092a\u0939\u0941\u0902\u091a \u0939\u0948\u0964<\/p>\n\n\n\n<p>\u091d\u0940\u0932 \u0915\u0947 \u0935\u0928\u094d\u092f \u091c\u0940\u0935\u0928 \u0915\u0947 \u0928\u093f\u0935\u093e\u0938\u093f\u092f\u094b\u0902 \u0915\u0947 \u092e\u0939\u0924\u094d\u0935 \u0915\u094b \u0927\u094d\u092f\u093e\u0928 \u092e\u0947\u0902 \u0930\u0916\u0924\u0947 \u0939\u0941\u090f, \u0935\u0928 \u0935\u093f\u092d\u093e\u0917 \u092d\u0942\u0916\u0902\u0921 \u0915\u094b \u0906\u0930\u094d\u0926\u094d\u0930\u092d\u0942\u092e\u093f \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0928\u0947 \u0914\u0930 \u092a\u0930\u094d\u092f\u091f\u0915\u094b\u0902 \u0915\u094b \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0932\u0947\u0915\u0930 \u0906\u092f\u093e \u0939\u0948\u0964<\/p>\n\n\n\n<p>\u0938\u093e\u0930\u0902\u0921\u093e \u0915\u0947 \u092a\u094d\u0930\u092d\u093e\u0917\u0940\u092f \u0935\u0928 \u0905\u0927\u093f\u0915\u093e\u0930\u0940 (DFO), \u0930\u091c\u0928\u0940\u0936 \u0915\u0941\u092e\u093e\u0930 \u0928\u0947 \u0915\u0939\u093e \u0915\u093f \u092d\u093e\u0930\u0924 \u0938\u0930\u0915\u093e\u0930 \u0928\u0947 \u0935\u093f\u092d\u093e\u0917 \u0915\u094b \u0906\u0930\u094d\u0926\u094d\u0930\u092d\u0942\u092e\u093f \u0915\u0940 \u092a\u0939\u091a\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u093e \u0928\u093f\u0930\u094d\u0926\u0947\u0936 \u0926\u093f\u092f\u093e \u0925\u093e \u091c\u0939\u093e\u0902 \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0914\u0930 \u091c\u093e\u0928\u0935\u0930\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u091c\u0928\u0928 \u0914\u0930 \u0938\u0902\u0930\u0915\u094d\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u092c\u0947\u0939\u0924\u0930 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0914\u0930 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u092e\u093f\u0932\u0947\u0917\u093e\u0964<\/p>\n\n\n\n<p>\u201c\u0928\u092f\u0928\u092e \u0915\u0940 \u092e\u0926\u0926 \u0938\u0947, \u0935\u093f\u092d\u093e\u0917 \u0928\u0947 \u0909\u0915\u094d\u0924 \u091d\u0940\u0932 \u0915\u094b \u0926\u0941\u0930\u094d\u0932\u092d \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0915\u0940 \u0938\u0902\u092d\u094b\u0917 \u0938\u094d\u0925\u093e\u0928 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u092a\u0939\u091a\u093e\u0928 \u0915\u0940 \u0939\u0948\u0964 \u0935\u093f\u092d\u093e\u0917 \u091d\u0940\u0932 \u0915\u0940 \u0938\u092b\u093e\u0908 \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0917\u093e \u0914\u0930 \u0935\u0939\u093e\u0902 \u092e\u093e\u0928\u0935 \u0939\u0938\u094d\u0924\u0915\u094d\u0937\u0947\u092a \u0915\u094b \u0930\u094b\u0915 \u0926\u0947\u0917\u093e\u0964 \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0915\u094b \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947 \u0932\u093f\u090f \u0909\u091a\u093f\u0924 \u0936\u093e\u0902\u0924\u093f \u0914\u0930 \u092a\u0930\u094d\u092f\u093e\u0935\u0930\u0923\u0940\u092f \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0926\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0907\u0938\u0947 \u0935\u0947\u091f\u0932\u0948\u0902\u0921 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u0915\u094b \u092a\u094d\u0930\u0926\u0942\u0937\u0923 \u092e\u0941\u0915\u094d\u0924 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092c\u0928\u093e\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0907\u0938\u0915\u0947 \u0938\u093e\u0925, \u091a\u093e\u0902\u0926\u092e\u093e\u0930\u0940 \u091d\u0940\u0932 \u0915\u094b \u0905\u0902\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0938\u094d\u0924\u0930 \u092a\u0930 \u092e\u093e\u0928\u094d\u092f\u0924\u093e \u0926\u0940 \u091c\u093e\u090f\u0917\u0940 \u0914\u0930 \u092a\u0930\u094d\u092f\u091f\u0915 \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915 \u0935\u0928 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u0915\u093e \u0906\u0928\u0902\u0926 \u0932\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0935\u0939\u093e\u0902 \u091c\u093e\u090f\u0902\u0917\u0947\u0964 \u201d<\/p>\n\n\n\n<p>\u0935\u093f\u092d\u093e\u0917 \u091d\u0940\u0932 \u0915\u0947 \u092a\u093e\u0938 \u0905\u0924\u093f\u0915\u094d\u0930\u092e\u0923 \u0915\u094b \u0939\u091f\u093e \u0930\u0939\u093e \u0939\u0948 \u0914\u0930 \u092a\u094d\u0930\u091c\u0928\u0928 \u0915\u0947 \u0932\u093f\u090f \u0939\u0930 \u0938\u093e\u0932 \u0926\u0941\u0930\u094d\u0932\u092d \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u092d\u094b\u091c\u0928 \u0914\u0930 \u0905\u0928\u094d\u092f \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0902 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u092f\u094b\u091c\u0928\u093e \u092d\u0940 \u092c\u0928\u093e \u0930\u0939\u093e \u0939\u0948\u0964<\/p>\n\n\n\n<p>Source :- <a href=\"https:\/\/www.hindustantimes.com\/ranchi\/rare-birds-get-breeding-ground-in-jharkhand-s-chandmari-lake\/story-rDOV6oz0qzjKy4UrhDMcuI.html\">Hindustan Times<\/a><\/p>\n\n\n\n<p> Follow us on\u00a0<a href=\"https:\/\/www.facebook.com\/Chaibasa.org\">Facebook\u00a0<\/a>and\u00a0<a href=\"https:\/\/www.instagram.com\/Chaibasa_org\">Instagram<\/a><\/p>\n\n\n\n<p>\n\nAlso see :-&nbsp;<a href=\"https:\/\/www.chaibasa.org\/2019\/04\/solar-plant-in-chaibasa-and-chandil\">Solar Plant in Chaibasa<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0926\u0941\u0930\u094d\u0932\u092d \u092d\u093e\u0930\u0924\u0940\u092f \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 \u0915\u094b \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u092e\u0947\u0902 \u091a\u0902\u0926\u0947\u0930\u0940 \u091d\u0940\u0932 \u092e\u0947\u0902 \u090f\u0915 \u092a\u094d\u0930\u091c\u0928\u0928 \u092e\u0948\u0926\u093e\u0928 \u092e\u093f\u0932\u093e \u0939\u0948 \u0914\u0930 \u091d\u093e\u0930\u0916\u0902\u0921 \u0915\u0947 \u0935\u0928 \u0935\u093f\u092d\u093e\u0917 \u0907\u0938\u0947 \u092a\u0930\u094d\u092f\u093e\u0935\u0930\u0923 \u0915\u0947 \u0905\u0928\u0941\u0915\u0942\u0932 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u092e\u0947\u0902 \u0938\u0941\u0927\u093e\u0930 \u0915\u0930\u0928\u0947 \u0914\u0930 \u092a\u0930\u094d\u092f\u091f\u0915\u094b\u0902 \u0915\u094b \u0906\u0915\u0930\u094d\u0937\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0930\u094d\u0926\u094d\u0930\u092d\u0942\u092e\u093f \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0940 \u092f\u094b\u091c\u0928\u093e \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902\u0964 \u091a\u0902\u0926\u092e\u093e\u0930\u0940 \u091d\u0940\u0932, \u0915\u0908 \u0935\u0930\u094d\u0937\u094b\u0902 \u0938\u0947 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0914\u0930 \u092a\u094d\u0930\u0935\u093e\u0938\u0940 \u092a\u0915\u094d\u0937\u093f\u092f\u094b\u0902 &hellip; <a href=\"http:\/\/localhost\/Chaibasa.com\/2019\/06\/rare-birds-found-in-chaibasa-chandmari-lake\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Rare Birds found in Chaibasa Chandmari Lake&#8221;<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[3,26],"_links":{"self":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts\/374"}],"collection":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/comments?post=374"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts\/374\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/media?parent=374"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/categories?post=374"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/tags?post=374"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}