{"id":104,"date":"2018-09-28T14:12:00","date_gmt":"2018-09-28T08:42:00","guid":{"rendered":"https:\/\/chaibasa762672159.wordpress.com\/2018\/09\/28\/%e0%a4%9a%e0%a4%be%e0%a4%88%e0%a4%ac%e0%a4%be%e0%a4%b8%e0%a4%be-%e0%a4%ac%e0%a4%9a%e0%a5%8d%e0%a4%9a%e0%a5%8b%e0%a4%82-%e0%a4%95%e0%a5%80-%e0%a4%b9%e0%a5%81%e0%a4%88-%e0%a4%a8%e0%a4%bf%e0%a4%b6\/"},"modified":"2018-09-28T14:12:00","modified_gmt":"2018-09-28T08:42:00","slug":"%e0%a4%9a%e0%a4%be%e0%a4%88%e0%a4%ac%e0%a4%be%e0%a4%b8%e0%a4%be-%e0%a4%ac%e0%a4%9a%e0%a5%8d%e0%a4%9a%e0%a5%8b%e0%a4%82-%e0%a4%95%e0%a5%80-%e0%a4%b9%e0%a5%81%e0%a4%88-%e0%a4%a8%e0%a4%bf%e0%a4%b6","status":"publish","type":"post","link":"http:\/\/localhost\/Chaibasa.org\/2018\/09\/%e0%a4%9a%e0%a4%be%e0%a4%88%e0%a4%ac%e0%a4%be%e0%a4%b8%e0%a4%be-%e0%a4%ac%e0%a4%9a%e0%a5%8d%e0%a4%9a%e0%a5%8b%e0%a4%82-%e0%a4%95%e0%a5%80-%e0%a4%b9%e0%a5%81%e0%a4%88-%e0%a4%a8%e0%a4%bf%e0%a4%b6","title":{"rendered":"\u091a\u093e\u0908\u092c\u093e\u0938\u093e : \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0940 \u0939\u0941\u0908 \u0928\u093f:\u0936\u0941\u0932\u094d\u0915 \u0928\u0947\u0924\u094d\u0930 \u091c\u093e\u0902\u091a, \u0938\u094d\u0935\u0938\u094d\u0925 \u0930\u0939\u0928\u0947 \u0915\u0947\u0947 \u092c\u0924\u093e\u092f\u0947 \u0917\u092f\u0947\u0947 \u0924\u0930\u0940\u0915\u0947"},"content":{"rendered":"<div dir=\"ltr\" style=\"text-align:left;\">\n<div style=\"box-sizing:border-box;font-family:roboto, sans-serif;font-size:16px;line-height:1.4;margin-bottom:10px;text-align:justify;\"><span style=\"box-sizing:border-box;font-weight:700;\">\u091a\u093e\u0908\u092c\u093e\u0938\u093e\u0964\u00a0<\/span>\u00a0\u092c\u091a\u094d\u091a\u0947 \u0926\u0947\u0936 \u0915\u0947 \u0915\u0930\u094d\u0923\u0927\u093e\u0930 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964 \u0910\u0938\u0947 \u092e\u0947\u0902 \u092a\u0922\u093c\u093e\u0908 \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u0909\u0928\u0915\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u0930 \u092d\u0940 \u0935\u093f\u0936\u0947\u0937 \u0927\u094d\u092f\u093e\u0928 \u0926\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0964<\/div>\n<div style=\"box-sizing:border-box;font-family:roboto, sans-serif;font-size:16px;line-height:1.4;margin-bottom:10px;text-align:justify;\">\u0907\u0928\u094d\u0939\u0940\u0902 \u092c\u093e\u0924\u094b\u0902 \u0915\u094b \u0932\u0947\u0915\u0930 \u0938\u0926\u0930 \u092c\u093e\u091c\u093e\u0930 \u0938\u094d\u0925\u093f\u0924 \u0938\u093e\u0908\u0902 \u0905\u092e\u0928 \u0907\u0902\u0917\u094d\u0932\u093f\u0936 \u092e\u0940\u0921\u093f\u092f\u092e \u0938\u094d\u0915\u0942\u0932 \u092e\u0947\u0902 \u091c\u093f\u0932\u093e \u0905\u0902\u0927\u093e\u092a\u0928 \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923 \u0938\u092e\u093f\u0924\u093f \u092a\u0936\u094d\u091a\u093f\u092e\u0940 \u0938\u093f\u0902\u0939\u092d\u0942\u092e \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u0915\u0947 \u0938\u094c\u091c\u0928\u094d\u092f \u0938\u0947 \u0906\u091c \u0928\u093f\u0936\u0941\u0932\u094d\u0915 \u0928\u0947\u0924\u094d\u0930 \u091c\u093e\u0902\u091a \u0936\u093f\u0935\u093f\u0930 \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e\u0964<\/div>\n<div style=\"box-sizing:border-box;font-family:roboto, sans-serif;font-size:16px;line-height:1.4;margin-bottom:10px;text-align:justify;\">\u091c\u093f\u0938\u092e\u0947\u0902\u00a0 \u0915\u0941\u0932 86 \u092c\u091a\u094d\u091a\u0947 \u0915\u093e \u0928\u0947\u0924\u094d\u0930 \u091c\u093e\u0902\u091a \u0939\u0941\u0906\u0964 \u0938\u092d\u0940 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0906\u0902\u0916\u0947\u0902 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0924\u0925\u093e \u0905\u091a\u094d\u091b\u0940 \u092a\u093e\u0908 \u0917\u0908 \u0939\u0948, \u0915\u0947\u0935\u0932 \u0926\u094b \u092c\u091a\u094d\u091a\u094b\u0902 \u092e\u0947\u0902 \u0906\u0902\u0916 \u0932\u093e\u0932 \u0939\u094b\u0928\u0947 \u0915\u0940 \u0936\u093f\u0915\u093e\u092f\u0924 \u092a\u093e\u0908 \u0917\u0908\u0964<\/div>\n<div style=\"box-sizing:border-box;font-family:roboto, sans-serif;font-size:16px;line-height:1.4;margin-bottom:10px;text-align:justify;\">\u0907\u0928 \u0926\u094b\u0928\u094b\u0902 \u0915\u094b \u0938\u0926\u0930 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u092e\u0947\u0902 \u0928\u093f\u0936\u0941\u0932\u094d\u0915 \u0906\u0908 \u0921\u094d\u0930\u0949\u092a \u0926\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0938\u094d\u0915\u0942\u0932 \u0915\u0947 \u092a\u094d\u0930\u0927\u093e\u0928\u093e\u0927\u094d\u092f\u093e\u092a\u093f\u0915\u093e\u00a0 \u092c\u094b\u0928\u094b\u0932\u0924\u093e \u0918\u094b\u0937 \u0928\u0947 \u0915\u0939\u093e \u0915\u093f \u0938\u092d\u0940 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u093e \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u0921 \u092c\u0928\u093e\u092f\u093e \u091c\u093e\u090f\u0917\u093e \u091c\u093f\u0938\u092e\u0947\u0902 \u0906\u0902\u0916 \u0938\u0902\u092c\u0902\u0927\u093f\u0924, \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0932\u0902\u092c\u093e\u0908, \u0935\u091c\u0928 \u0915\u0947 \u0938\u093e\u0925, \u0938\u0930\u0915\u093e\u0930 \u0915\u0940 \u0913\u0930 \u0938\u0947 \u0926\u093f\u092f\u0947\u0947 \u0917\u092f\u0947\u0947 \u091f\u0940\u0915\u093e\u0915\u0930\u0923 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0915\u093e\u0930\u094d\u0921 \u092e\u0947\u0902 \u0932\u093f\u0916\u093e \u0930\u0939\u0947\u0917\u093e, \u091c\u093f\u0928\u094d\u0939\u0947\u0902 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0905\u092d\u093f\u092d\u093e\u0935\u0915 \u0915\u094b \u0926\u0947 \u0926\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964<\/div>\n<div style=\"box-sizing:border-box;font-family:roboto, sans-serif;font-size:16px;line-height:1.4;margin-bottom:10px;text-align:justify;\"><\/div>\n<div style=\"box-sizing:border-box;font-family:roboto, sans-serif;font-size:16px;line-height:1.4;margin-bottom:10px;text-align:justify;\">Source :-\u00a0\u00a0<a href=\"https:\/\/newscode.in\/chaibasa-free-eye-screening-of-children-methods-explained-to-be-healthy\/\" target=\"_blank\">News Code<\/a><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u091a\u093e\u0908\u092c\u093e\u0938\u093e\u0964\u00a0\u00a0\u092c\u091a\u094d\u091a\u0947 \u0926\u0947\u0936 \u0915\u0947 \u0915\u0930\u094d\u0923\u0927\u093e\u0930 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964 \u0910\u0938\u0947 \u092e\u0947\u0902 \u092a\u0922\u093c\u093e\u0908 \u0915\u0947 \u0938\u093e\u0925-\u0938\u093e\u0925 \u0909\u0928\u0915\u0947 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u092a\u0930 \u092d\u0940 \u0935\u093f\u0936\u0947\u0937 \u0927\u094d\u092f\u093e\u0928 \u0926\u0947\u0928\u093e \u091a\u093e\u0939\u093f\u090f \u0964 \u0907\u0928\u094d\u0939\u0940\u0902 \u092c\u093e\u0924\u094b\u0902 \u0915\u094b \u0932\u0947\u0915\u0930 \u0938\u0926\u0930 \u092c\u093e\u091c\u093e\u0930 \u0938\u094d\u0925\u093f\u0924 \u0938\u093e\u0908\u0902 \u0905\u092e\u0928 \u0907\u0902\u0917\u094d\u0932\u093f\u0936 \u092e\u0940\u0921\u093f\u092f\u092e \u0938\u094d\u0915\u0942\u0932 \u092e\u0947\u0902 \u091c\u093f\u0932\u093e \u0905\u0902\u0927\u093e\u092a\u0928 \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923 \u0938\u092e\u093f\u0924\u093f \u092a\u0936\u094d\u091a\u093f\u092e\u0940 \u0938\u093f\u0902\u0939\u092d\u0942\u092e \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u0915\u0947 \u0938\u094c\u091c\u0928\u094d\u092f \u0938\u0947 \u0906\u091c \u0928\u093f\u0936\u0941\u0932\u094d\u0915 \u0928\u0947\u0924\u094d\u0930 \u091c\u093e\u0902\u091a \u0936\u093f\u0935\u093f\u0930 \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e\u0964 \u091c\u093f\u0938\u092e\u0947\u0902\u00a0 \u0915\u0941\u0932 86 \u092c\u091a\u094d\u091a\u0947 &hellip; <a href=\"http:\/\/localhost\/Chaibasa.org\/2018\/09\/%e0%a4%9a%e0%a4%be%e0%a4%88%e0%a4%ac%e0%a4%be%e0%a4%b8%e0%a4%be-%e0%a4%ac%e0%a4%9a%e0%a5%8d%e0%a4%9a%e0%a5%8b%e0%a4%82-%e0%a4%95%e0%a5%80-%e0%a4%b9%e0%a5%81%e0%a4%88-%e0%a4%a8%e0%a4%bf%e0%a4%b6\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;\u091a\u093e\u0908\u092c\u093e\u0938\u093e : \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0940 \u0939\u0941\u0908 \u0928\u093f:\u0936\u0941\u0932\u094d\u0915 \u0928\u0947\u0924\u094d\u0930 \u091c\u093e\u0902\u091a, \u0938\u094d\u0935\u0938\u094d\u0925 \u0930\u0939\u0928\u0947 \u0915\u0947\u0947 \u092c\u0924\u093e\u092f\u0947 \u0917\u092f\u0947\u0947 \u0924\u0930\u0940\u0915\u0947&#8221;<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts\/104"}],"collection":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/comments?post=104"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts\/104\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/media?parent=104"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/categories?post=104"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/tags?post=104"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}