{"id":111,"date":"2018-03-31T18:50:00","date_gmt":"2018-03-31T13:20:00","guid":{"rendered":"https:\/\/chaibasa762672159.wordpress.com\/2018\/03\/31\/hanuman-jayanti-2018\/"},"modified":"2018-03-31T18:50:00","modified_gmt":"2018-03-31T13:20:00","slug":"hanuman-jayanti-2018","status":"publish","type":"post","link":"http:\/\/localhost\/Chaibasa.com\/2018\/03\/hanuman-jayanti-2018","title":{"rendered":"Hanuman Jayanti 2018"},"content":{"rendered":"<div dir=\"ltr\" style=\"text-align:left;\"><span>\u091a\u093e\u0908\u092c\u093e\u0938\u093e| \u0939\u0928\u0941\u092e\u093e\u0928 \u091c\u0928\u094d\u092e\u094b\u0924\u094d\u0938\u0935 \u0938\u092e\u093f\u0924\u093f \u0915\u0947 \u0924\u0924\u094d\u0935\u093e\u0935\u0927\u093e\u0928 \u092e\u0947\u0902 \u0905\u092e\u0932\u093e\u091f\u094b\u0932\u093e \u0915\u0947 \u092c\u093e\u092c\u093e \u092e\u0902\u0926\u093f\u0930 \u092e\u0947\u0902 31 \u092e\u093e\u0930\u094d\u091a \u0915\u094b \u0939\u0928\u0941\u092e\u093e\u0928 \u091c\u092f\u0902\u0924\u0940 \u092e\u0928\u093e\u092f\u0940 \u091c\u093e\u090f\u0917\u0940\u0964 \u0907\u0938 \u0926\u094c\u0930\u093e\u0928 \u0938\u0941\u092c\u0939 9 \u092c\u091c\u0947 \u092a\u0942\u091c\u093e -\u0905\u0930\u094d\u091a\u0928\u093e \u0915\u0940 \u091c\u093e\u090f\u0917\u0940\u0964 \u091c\u092c\u0915\u093f \u0936\u093e\u092e 4.30 \u092c\u091c\u0947 \u0938\u0941\u0902\u0926\u0930\u0915\u093e\u0902\u0921 \u092a\u093e\u0920 \u0935 \u092a\u094d\u0930\u0938\u093e\u0926 \u0935\u093f\u0924\u0930\u0923 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0935\u0939\u0940\u0902 \u0936\u093e\u092e 7 \u092c\u091c\u0947 \u092d\u091c\u0928 \u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0907\u0938 \u0906\u0936\u092f \u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0939\u0928\u0941\u092e\u093e\u0928 \u091c\u0928\u094d\u092e\u094b\u0924\u094d\u0938\u0935 \u0938\u092e\u093f\u0924\u093f \u0915\u0947 \u0906\u092f\u094b\u091c\u0915 \u0928\u093f\u0930\u0902\u091c\u0928 \u0916\u093f\u0930\u0935\u093e\u0932 \u0928\u0947 \u0926\u0940 \u0939\u0948\u0964 \u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947 \u0939\u0928\u0941\u092e\u093e\u0928 \u092d\u0915\u094d\u0924\u094b\u0902 \u0938\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0928\u0947 \u0915\u094b \u0906\u0939\u094d\u0935\u093e\u0928 \u092d\u0940 \u0915\u093f\u092f\u093e \u0939\u0948\u0964<\/span><\/p>\n<p>Credits -&gt; Bhaskar.com<\/p>\n<p><span style=\"background-color:blank;color:white;\">Hanuman Jayanti 2018 celebration in Baba Mandir Chaibasa.<\/span><\/p>\n<div class=\"separator\" style=\"clear:both;text-align:center;\"><\/div>\n<p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u091a\u093e\u0908\u092c\u093e\u0938\u093e| \u0939\u0928\u0941\u092e\u093e\u0928 \u091c\u0928\u094d\u092e\u094b\u0924\u094d\u0938\u0935 \u0938\u092e\u093f\u0924\u093f \u0915\u0947 \u0924\u0924\u094d\u0935\u093e\u0935\u0927\u093e\u0928 \u092e\u0947\u0902 \u0905\u092e\u0932\u093e\u091f\u094b\u0932\u093e \u0915\u0947 \u092c\u093e\u092c\u093e \u092e\u0902\u0926\u093f\u0930 \u092e\u0947\u0902 31 \u092e\u093e\u0930\u094d\u091a \u0915\u094b \u0939\u0928\u0941\u092e\u093e\u0928 \u091c\u092f\u0902\u0924\u0940 \u092e\u0928\u093e\u092f\u0940 \u091c\u093e\u090f\u0917\u0940\u0964 \u0907\u0938 \u0926\u094c\u0930\u093e\u0928 \u0938\u0941\u092c\u0939 9 \u092c\u091c\u0947 \u092a\u0942\u091c\u093e -\u0905\u0930\u094d\u091a\u0928\u093e \u0915\u0940 \u091c\u093e\u090f\u0917\u0940\u0964 \u091c\u092c\u0915\u093f \u0936\u093e\u092e 4.30 \u092c\u091c\u0947 \u0938\u0941\u0902\u0926\u0930\u0915\u093e\u0902\u0921 \u092a\u093e\u0920 \u0935 \u092a\u094d\u0930\u0938\u093e\u0926 \u0935\u093f\u0924\u0930\u0923 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0935\u0939\u0940\u0902 \u0936\u093e\u092e 7 \u092c\u091c\u0947 \u092d\u091c\u0928 \u0915\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0907\u0938 \u0906\u0936\u092f \u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0939\u0928\u0941\u092e\u093e\u0928 \u091c\u0928\u094d\u092e\u094b\u0924\u094d\u0938\u0935 \u0938\u092e\u093f\u0924\u093f &hellip; <a href=\"http:\/\/localhost\/Chaibasa.com\/2018\/03\/hanuman-jayanti-2018\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Hanuman Jayanti 2018&#8221;<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts\/111"}],"collection":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/comments?post=111"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts\/111\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/media?parent=111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/categories?post=111"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/tags?post=111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}