{"id":103,"date":"2018-09-29T14:40:00","date_gmt":"2018-09-29T09:10:00","guid":{"rendered":"https:\/\/chaibasa762672159.wordpress.com\/2018\/09\/29\/%e0%a4%b5%e0%a4%bf%e0%a4%9c%e0%a4%af-%e0%a4%ae%e0%a4%b0%e0%a5%8d%e0%a4%9a%e0%a5%87%e0%a4%82%e0%a4%9f-%e0%a4%9f%e0%a5%8d%e0%a4%b0%e0%a5%89%e0%a4%ab%e0%a5%80-%e0%a4%9d%e0%a4%be%e0%a4%b0%e0%a4%96\/"},"modified":"2018-09-29T14:40:00","modified_gmt":"2018-09-29T09:10:00","slug":"%e0%a4%b5%e0%a4%bf%e0%a4%9c%e0%a4%af-%e0%a4%ae%e0%a4%b0%e0%a5%8d%e0%a4%9a%e0%a5%87%e0%a4%82%e0%a4%9f-%e0%a4%9f%e0%a5%8d%e0%a4%b0%e0%a5%89%e0%a4%ab%e0%a5%80-%e0%a4%9d%e0%a4%be%e0%a4%b0%e0%a4%96","status":"publish","type":"post","link":"http:\/\/localhost\/Chaibasa.com\/2018\/09\/%e0%a4%b5%e0%a4%bf%e0%a4%9c%e0%a4%af-%e0%a4%ae%e0%a4%b0%e0%a5%8d%e0%a4%9a%e0%a5%87%e0%a4%82%e0%a4%9f-%e0%a4%9f%e0%a5%8d%e0%a4%b0%e0%a5%89%e0%a4%ab%e0%a5%80-%e0%a4%9d%e0%a4%be%e0%a4%b0%e0%a4%96","title":{"rendered":"\u0935\u093f\u091c\u092f \u092e\u0930\u094d\u091a\u0947\u0902\u091f \u091f\u094d\u0930\u0949\u092b\u0940: \u091d\u093e\u0930\u0916\u0902\u0921-\u0924\u094d\u0930\u093f\u092a\u0941\u0930\u093e \u092e\u0948\u091a 21 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u0938\u0947 \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u092e\u0947\u0902"},"content":{"rendered":"<div dir=\"ltr\" style=\"text-align:left;\">\n<div>\u092d\u093e\u0930\u0924\u0940\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0915\u0902\u091f\u094d\u0930\u094b\u0932 \u092c\u094b\u0930\u094d\u0921 (\u092c\u0940\u0938\u0940\u0938\u0940\u0906\u0907) \u0915\u0947 \u0924\u0924\u094d\u0935\u093e\u0935\u0927\u093e\u0928 \u092e\u0947\u0902 \u0906\u092f\u094b\u091c\u093f\u0924 \u0908\u0938\u094d\u091f \u091c\u094b\u0928 \u0935\u093f\u091c\u092f \u092e\u0930\u094d\u091a\u0947\u0902\u091f \u091f\u094d\u0930\u093e\u092b\u0940 \u0905\u0902\u0921\u0930 16 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092e\u0948\u091a \u0915\u0947 \u0924\u0939\u0924 \u091d\u093e\u0930\u0916\u0902\u0921 \u090f\u0935\u0902 \u0924\u094d\u0930\u093f\u092a\u0941\u0930\u093e \u0915\u0947 \u092c\u0940\u091a \u0916\u0947\u0932\u093e \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u093e \u0924\u0940\u0928 \u0926\u093f\u0935\u0938\u0940\u092f \u092e\u0948\u091a \u0906\u0917\u093e\u092e\u0940 21 \u0938\u0947 23 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u0924\u0915 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092c\u093f\u0930\u0938\u093e \u092e\u0941\u0902\u0921\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u094d\u091f\u0947\u0921\u093f\u092f\u092e \u092e\u0948\u0926\u093e\u0928 \u092a\u0930 \u0916\u0947\u0932\u093e \u091c\u093e\u090f\u0917\u093e\u0964<\/div>\n<div>\u0907\u0938 \u0938\u0902\u0926\u0930\u094d\u092d \u092e\u0947\u0902 \u091d\u093e\u0930\u0916\u0902\u0921 \u0930\u093e\u091c\u094d\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918 \u0928\u0947 \u092a\u0936\u094d\u091a\u093f\u092e \u0938\u093f\u0902\u0939\u092d\u0942\u092e \u091c\u093f\u0932\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918 \u0915\u0947 \u0938\u091a\u093f\u0935 \u0915\u094b \u0932\u093f\u0916\u093f\u0924 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0926\u0940 \u0939\u0948\u0964 \u0907\u0938\u0938\u0947 \u092a\u0942\u0930\u094d\u0935 \u0907\u0938 \u092e\u0948\u0926\u093e\u0928 \u092a\u0930 2007 \u0938\u0947 \u0932\u0947\u0915\u0930 \u0905\u092c \u0924\u0915 \u0915\u0941\u0932 11 \u092e\u0948\u091a \u0916\u0947\u0932\u0947 \u091c\u093e \u091a\u0941\u0915\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0907\u0928 \u0938\u092d\u0940 \u092e\u0948\u091a\u094b\u0902 \u092e\u0947\u0902 \u091d\u093e\u0930\u0916\u0902\u0921 \u0935\u093f\u091c\u092f\u0940 \u0930\u0939\u093e \u0939\u0948\u0964 \u092a\u0936\u094d\u091a\u093f\u092e \u0938\u093f\u0902\u0939\u092d\u0942\u092e \u091c\u093f\u0932\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918 \u0915\u0947 \u0938\u091a\u093f\u0935 \u0905\u0938\u0940\u092e \u0915\u0941\u092e\u093e\u0930 \u0938\u093f\u0902\u0939 \u0928\u0947 \u092c\u0924\u093e\u092f\u093e \u0915\u093f \u091c\u0940\u0924 \u0915\u0947 \u092e\u093e\u092e\u0932\u0947 \u092e\u0947\u0902 \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u0915\u093e \u092c\u093f\u0930\u0938\u093e \u092e\u0941\u0902\u0921\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u094d\u091f\u0947\u0921\u093f\u092f\u092e \u092e\u0948\u0926\u093e\u0928 \u091d\u093e\u0930\u0916\u0902\u0921 \u0915\u0947 \u0932\u093f\u090f \u0936\u0941\u0930\u0942 \u0938\u0947 \u092d\u093e\u0917\u094d\u092f\u0936\u093e\u0932\u0940 \u0930\u0939\u093e \u0939\u0948\u0964 \u091c\u093f\u0932\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918 \u0915\u0947 \u0938\u091a\u093f\u0935 \u0928\u0947 \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u0915\u094b \u092e\u0948\u091a \u0906\u0935\u0902\u091f\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091d\u093e\u0930\u0916\u0902\u0921 \u0930\u093e\u091c\u094d\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918 \u0915\u0947 \u092a\u094d\u0930\u0924\u093f \u0906\u092d\u093e\u0930 \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u093f\u092f\u093e \u0939\u0948\u0964<\/div>\n<div><strong style=\"margin:0;outline:none;padding:0;\">\u091f\u093e\u091f\u093e \u0938\u094d\u091f\u0940\u0932 \u0915\u093e \u0930\u0928 \u090f \u0925\u0949\u0928 28 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u0915\u094b<\/strong><\/div>\n<div>\u091f\u093e\u091f\u093e \u0938\u094d\u091f\u0940\u0932 \u0915\u0940 \u0913\u0930 \u0938\u0947 \u092a\u0936\u094d\u091a\u093f\u092e\u0940 \u0938\u093f\u0902\u0939\u092d\u0942\u092e \u0915\u0947 \u0928\u094b\u0935\u093e\u092e\u0941\u0902\u0921\u0940 \u092e\u0947\u0902 \u0930\u0928 \u090f \u0925\u0949\u0928 \u0915\u093e \u0906\u092f\u094b\u091c\u0928 \u0906\u0917\u093e\u092e\u0940 28 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u0930\u0935\u093f\u0935\u093e\u0930 \u0915\u094b \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u092a\u0939\u0932\u0940 \u0926\u094c\u0921\u093c \u0938\u0941\u092c\u0939 6 \u092c\u091c\u0947 \u0928\u094b\u0935\u093e\u092e\u0941\u0902\u0921\u0940 \u0938\u094d\u092a\u094b\u091f\u094d\u0930\u094d\u0938 \u0915\u0949\u092e\u094d\u092a\u094d\u0932\u0947\u0915\u094d\u0938 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0939\u094b\u0917\u0940\u0964 \u092a\u093f\u091b\u0932\u0947 \u0935\u0930\u094d\u0937 \u0915\u0940 \u0924\u0930\u0939 \u0907\u0938 \u092c\u093e\u0930 \u092d\u0940 \u0930\u0928 \u092b\u094b\u0930 \u092c\u093e\u092f\u094b\u0921\u093e\u092f\u0935\u0930\u094d\u0938\u093f\u091f\u0940 \u0907\u0938 \u092c\u0939\u0941\u092a\u094d\u0930\u0924\u0940\u0915\u094d\u0937\u093f\u0924 \u0907\u0935\u0947\u0902\u091f \u0915\u093e \u0925\u0940\u092e \u0939\u0948\u0964 \u0907\u0938 \u0935\u0930\u094d\u0937 \u092f\u0942\u0928\u093e\u0907\u091f\u0947\u0921 \u0928\u0947\u0936\u0902\u0938 \u0921\u0947\u0935\u0932\u092a\u092e\u0947\u0902\u091f \u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e \u0915\u0940 \u092a\u0939\u0932 \u0938\u0938\u094d\u091f\u0947\u0928\u0947\u092c\u0932 \u0921\u0947\u0935\u0932\u092a\u092e\u0947\u0902\u091f \u0917\u094b\u0932\u094d\u0938 \u0938\u0947 \u0907\u0938 \u0925\u0940\u092e \u0915\u094b \u0932\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u0928\u094b\u0906\u092e\u0941\u0902\u0921\u0940 \u0930\u0928 \u090f \u0925\u0949\u0928 \u092e\u0947\u0902 \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0936\u094d\u0930\u0947\u0923\u093f\u092f\u094b\u0902 \u0915\u0947 \u0927\u093e\u0935\u0915\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0905\u0932\u0917-\u0905\u0932\u0917 \u0907\u0935\u0947\u0902\u091f \u0939\u094b\u0902\u0917\u0947\u0964 \u0938\u092d\u0940 \u0936\u094d\u0930\u0947\u0923\u093f\u092f\u094b\u0902 \u0915\u0940 \u0926\u094c\u0921\u093c \u0915\u0947 \u0932\u093f\u090f \u092a\u0902\u091c\u0940\u0915\u0930\u0923 15 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u0924\u0915 \u091a\u0932\u0947\u0917\u093e\u0964<\/p>\n<p>Source :-\u00a0<a href=\"http:\/\/jagran.com\/\" target=\"_blank\" rel=\"noopener\">Jagran<\/a><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u092d\u093e\u0930\u0924\u0940\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0915\u0902\u091f\u094d\u0930\u094b\u0932 \u092c\u094b\u0930\u094d\u0921 (\u092c\u0940\u0938\u0940\u0938\u0940\u0906\u0907) \u0915\u0947 \u0924\u0924\u094d\u0935\u093e\u0935\u0927\u093e\u0928 \u092e\u0947\u0902 \u0906\u092f\u094b\u091c\u093f\u0924 \u0908\u0938\u094d\u091f \u091c\u094b\u0928 \u0935\u093f\u091c\u092f \u092e\u0930\u094d\u091a\u0947\u0902\u091f \u091f\u094d\u0930\u093e\u092b\u0940 \u0905\u0902\u0921\u0930 16 \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u092e\u0948\u091a \u0915\u0947 \u0924\u0939\u0924 \u091d\u093e\u0930\u0916\u0902\u0921 \u090f\u0935\u0902 \u0924\u094d\u0930\u093f\u092a\u0941\u0930\u093e \u0915\u0947 \u092c\u0940\u091a \u0916\u0947\u0932\u093e \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u093e \u0924\u0940\u0928 \u0926\u093f\u0935\u0938\u0940\u092f \u092e\u0948\u091a \u0906\u0917\u093e\u092e\u0940 21 \u0938\u0947 23 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u0924\u0915 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092c\u093f\u0930\u0938\u093e \u092e\u0941\u0902\u0921\u093e \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u094d\u091f\u0947\u0921\u093f\u092f\u092e \u092e\u0948\u0926\u093e\u0928 \u092a\u0930 \u0916\u0947\u0932\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0907\u0938 \u0938\u0902\u0926\u0930\u094d\u092d \u092e\u0947\u0902 \u091d\u093e\u0930\u0916\u0902\u0921 \u0930\u093e\u091c\u094d\u092f \u0915\u094d\u0930\u093f\u0915\u0947\u091f \u0938\u0902\u0918 \u0928\u0947 \u092a\u0936\u094d\u091a\u093f\u092e &hellip; <a href=\"http:\/\/localhost\/Chaibasa.com\/2018\/09\/%e0%a4%b5%e0%a4%bf%e0%a4%9c%e0%a4%af-%e0%a4%ae%e0%a4%b0%e0%a5%8d%e0%a4%9a%e0%a5%87%e0%a4%82%e0%a4%9f-%e0%a4%9f%e0%a5%8d%e0%a4%b0%e0%a5%89%e0%a4%ab%e0%a5%80-%e0%a4%9d%e0%a4%be%e0%a4%b0%e0%a4%96\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;\u0935\u093f\u091c\u092f \u092e\u0930\u094d\u091a\u0947\u0902\u091f \u091f\u094d\u0930\u0949\u092b\u0940: \u091d\u093e\u0930\u0916\u0902\u0921-\u0924\u094d\u0930\u093f\u092a\u0941\u0930\u093e \u092e\u0948\u091a 21 \u0905\u0915\u094d\u091f\u0942\u092c\u0930 \u0938\u0947 \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u092e\u0947\u0902&#8221;<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts\/103"}],"collection":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/comments?post=103"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts\/103\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/media?parent=103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/categories?post=103"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/tags?post=103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}