{"id":108,"date":"2018-05-04T13:54:00","date_gmt":"2018-05-04T08:24:00","guid":{"rendered":"https:\/\/chaibasa762672159.wordpress.com\/2018\/05\/04\/marwari-yuya-manch-summer-camp\/"},"modified":"2018-05-04T13:54:00","modified_gmt":"2018-05-04T08:24:00","slug":"marwari-yuya-manch-summer-camp","status":"publish","type":"post","link":"http:\/\/localhost\/Chaibasa.org\/2018\/05\/marwari-yuya-manch-summer-camp","title":{"rendered":"Marwari Yuya Manch Summer Camp."},"content":{"rendered":"<div dir=\"ltr\" style=\"text-align:left;\">\u0938\u0902\u0938. \u091a\u093e\u0908\u092c\u093e\u0938\u093e : \u092e\u093e\u0930\u0935\u093e\u095c\u0940 \u092f\u0941\u0935\u093e \u092e\u0902\u091a \u090f\u0935\u0902 \u091c\u093e\u0917\u0943\u0924\u093f \u0936\u093e\u0916\u093e \u0915\u0940 \u0913\u0930 \u0938\u0947 \u092e\u0938\u094d\u0924\u0940 \u0915\u0940 \u092a\u093e\u0920\u0936\u093e\u0932\u093e (\u0938\u092e\u0930 \u0915\u0948\u0902\u092a) \u0915\u093e \u0906\u092f\u094b\u091c\u0928 13 \u092e\u0908 \u0938\u0947 \u091b\u094b\u091f\u093e \u0930\u0942\u0902\u0917\u091f\u093e \u0938\u094d\u0915\u0942\u0932 \u092e\u0947\u0902 \u0905\u092a\u0930\u093e\u0939\u094d\u0928 3 \u092c\u091c\u0947 \u0938\u0947 \u0936\u093e\u092e 6.30 \u092c\u091c\u0947 \u0924\u0915 \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 12 \u092e\u0908 \u0915\u094b \u0936\u093e\u092e 4 \u0938\u0947 6 \u092c\u091c\u0947 \u0924\u0915 \u0928\u093e\u092e\u093e\u0902\u0915\u0928 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0928\u093e\u092e\u093e\u0902\u0915\u0928 \u0936\u0941\u0932\u094d\u0915 500 \u0930\u0941\u092a\u092f\u0947 \u0930\u0916\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e \u092e\u0947\u0902 \u0921\u093e\u0902\u0938, \u0915\u094d\u0930\u093e\u092b\u094d\u091f, \u091a\u093f\u0924\u094d\u0930\u093e\u0902\u0915\u0928, \u0915\u0930\u093e\u091f\u0947, \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e\u090f\u0902 \u0935 \u0916\u0947\u0932\u094b\u0902 \u0915\u093e \u092e\u0928\u094b\u0930\u0902\u091c\u0928 \u0915\u093e \u0906\u092f\u094b\u091c\u0928 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0907\u0938\u092e\u0947\u0902 \u0915\u0915\u094d\u0937\u093e 1 \u0938\u0947 9 \u0924\u0915 \u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u092d\u093e\u0917 \u0932\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0964 \u092a\u094d\u0930\u0924\u093f\u092f\u094b\u0917\u093f\u0924\u093e\u0913\u0902 \u092e\u0947\u0902 \u0935\u093f\u091c\u0947\u0924\u093e\u0913\u0902 \u0915\u0947 \u0932\u093f\u090f \u0906\u0915\u0930\u094d\u0937\u0915 \u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930 \u0935 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u0939\u093e\u0930, \u0938\u094d\u0928\u0948\u0915\u094d\u0938 \u0935 \u091c\u0932\u092a\u093e\u0928 \u0915\u0940 \u092d\u0940 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e \u0915\u0940 \u0917\u0908 \u0939\u0948\u0964 \u092f\u0939 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u092e\u0902\u091a \u0915\u0947 \u0930\u092e\u0947\u0936 \u0916\u093f\u0930\u0935\u093e\u0932 \u0928\u0947 \u0926\u0940 \u0939\u0948\u0964<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u0938\u0902\u0938. \u091a\u093e\u0908\u092c\u093e\u0938\u093e : \u092e\u093e\u0930\u0935\u093e\u095c\u0940 \u092f\u0941\u0935\u093e \u092e\u0902\u091a \u090f\u0935\u0902 \u091c\u093e\u0917\u0943\u0924\u093f \u0936\u093e\u0916\u093e \u0915\u0940 \u0913\u0930 \u0938\u0947 \u092e\u0938\u094d\u0924\u0940 \u0915\u0940 \u092a\u093e\u0920\u0936\u093e\u0932\u093e (\u0938\u092e\u0930 \u0915\u0948\u0902\u092a) \u0915\u093e \u0906\u092f\u094b\u091c\u0928 13 \u092e\u0908 \u0938\u0947 \u091b\u094b\u091f\u093e \u0930\u0942\u0902\u0917\u091f\u093e \u0938\u094d\u0915\u0942\u0932 \u092e\u0947\u0902 \u0905\u092a\u0930\u093e\u0939\u094d\u0928 3 \u092c\u091c\u0947 \u0938\u0947 \u0936\u093e\u092e 6.30 \u092c\u091c\u0947 \u0924\u0915 \u0906\u092f\u094b\u091c\u093f\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 12 \u092e\u0908 \u0915\u094b \u0936\u093e\u092e 4 \u0938\u0947 6 \u092c\u091c\u0947 \u0924\u0915 \u0928\u093e\u092e\u093e\u0902\u0915\u0928 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0928\u093e\u092e\u093e\u0902\u0915\u0928 \u0936\u0941\u0932\u094d\u0915 500 \u0930\u0941\u092a\u092f\u0947 \u0930\u0916\u093e \u0917\u092f\u093e &hellip; <a href=\"http:\/\/localhost\/Chaibasa.org\/2018\/05\/marwari-yuya-manch-summer-camp\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Marwari Yuya Manch Summer Camp.&#8221;<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts\/108"}],"collection":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/comments?post=108"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts\/108\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/media?parent=108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/categories?post=108"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/tags?post=108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}