{"id":109,"date":"2018-05-04T13:43:00","date_gmt":"2018-05-04T08:13:00","guid":{"rendered":"http:\/\/chaibasa.org\/2018\/05\/marwari-mahila-samiti-installs-aquaguard"},"modified":"2018-05-04T13:43:00","modified_gmt":"2018-05-04T08:13:00","slug":"marwari-mahila-samiti-installs-aquaguard","status":"publish","type":"post","link":"http:\/\/localhost\/Chaibasa.org\/2018\/05\/marwari-mahila-samiti-installs-aquaguard","title":{"rendered":"Marwari Mahila Samiti installs Aquaguard."},"content":{"rendered":"<div dir=\"ltr\" style=\"text-align:left;\"><span>\u0938\u0902\u0938. \u091a\u093e\u0908\u092c\u093e\u0938\u093e : \u092e\u093e\u0930\u0935\u093e\u095c\u0940 \u092e\u0939\u093f\u0932\u093e \u0938\u092e\u093f\u0924\u093f \u0928\u0947 \u0905\u092e\u0932\u093e\u091f\u094b\u0932\u093e \u0938\u094d\u0925\u093f\u0924 \u0936\u0928\u093f \u092e\u0902\u0926\u093f\u0930 \u0915\u0947 \u092c\u0917\u0932 \u092e\u0947\u0902 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u090f\u0915\u094d\u0935\u093e\u0917\u093e\u0930\u094d\u0921 \u0932\u0917\u0935\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u0907\u0938\u0915\u093e \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0928\u094c\u0930\u0902\u0917\u0940 \u0926\u0947\u0935\u0940 \u0935 \u0938\u0941\u092e\u093f\u0924\u094d\u0930\u093e \u0926\u0947\u0935\u0940 \u0928\u0947 \u092b\u0940\u0924\u093e \u0915\u093e\u091f\u0915\u0930 \u0915\u093f\u092f\u093e\u0964 \u0907\u0938\u0938\u0947 \u092a\u0942\u0930\u094d\u0935 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u092c\u0902\u0917\u0932\u093e \u092e\u0927\u094d\u092f \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092e\u0947\u0902 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u092c\u0940\u091a \u0906\u092e \u092a\u093e\u0928\u0940 \u0935 \u092c\u093f\u0938\u094d\u0915\u0941\u091f \u0915\u093e \u0935\u093f\u0924\u0930\u0923 \u0915\u093f\u092f\u093e \u0917\u092f\u093e\u0964 \u0907\u0938 \u092e\u094c\u0915\u0947 \u092a\u0930 \u092e\u093e\u0930\u0935\u093e\u095c\u0940 \u092e\u0939\u093f\u0932\u093e \u0938\u092e\u093f\u0924\u093f \u0915\u0940 \u0905\u0927\u094d\u092f\u0915\u094d\u0937 \u0939\u0947\u092e\u0932\u0924\u093e \u0905\u0917\u094d\u0930\u0935\u093e\u0932, \u0938\u091a\u093f\u0935 \u0915\u093f\u0930\u0923 \u0917\u094b\u092f\u0932, \u092e\u092e\u0924\u093e \u0916\u093f\u0930\u0935\u093e\u0932, \u0915\u093e\u0902\u0924\u093e \u0905\u0917\u094d\u0930\u0935\u093e\u0932, \u0936\u094b\u092d\u093e \u091a\u093f\u0930\u093e\u0928\u093f\u092f\u093e\u0902, \u0915\u0935\u093f\u0924\u093e \u0936\u0930\u094d\u092e\u093e, \u092e\u0902\u091c\u0942 \u0932\u094b\u0927\u093e, \u0938\u0902\u0917\u0940\u0924\u093e \u0930\u0942\u0902\u0917\u091f\u093e, \u0938\u0940\u092e\u093e \u0938\u0941\u0932\u094d\u0924\u093e\u0928\u093f\u092f\u093e\u0902, \u0928\u093f\u0936\u093e \u0915\u0947\u0921\u093f\u092f\u093e, \u092c\u092c\u093f\u0924\u093e \u0905\u0917\u094d\u0930\u0935\u093e\u0932, \u0905\u0928\u0940\u0924\u093e \u0905\u0917\u094d\u0930\u0935\u093e\u0932, \u0938\u0930\u093f\u0924\u093e \u0916\u093f\u0930\u0935\u093e\u0932, \u091a\u0902\u091a\u0932 \u0938\u0930\u094d\u0930\u093e\u092b, \u0906\u0936\u093e \u0916\u093f\u0930\u0935\u093e\u0932, \u092e\u0902\u091c\u0942 \u0936\u093e\u0930\u0921\u093e, \u092e\u0902\u091c\u0942 \u091f\u093f\u092c\u095c\u0947\u0935\u093e\u0932, \u092e\u092e\u0924\u093e \u00a8\u0938\u0918\u093e\u0928\u093f\u092f\u093e\u0902 \u0938\u0939\u093f\u0924 \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u0932\u094b\u0917 \u0909\u092a\u0938\u094d\u0925\u093f\u0924 \u0925\u0947\u0964<\/span><\/p>\n<div><span><br \/><\/span><\/div>\n<div class=\"separator\" style=\"clear:both;text-align:center;\"><a href=\"http:\/\/chaibasa.org\/wp-content\/uploads\/2018\/12\/68c6b-aa.jpg\" style=\"margin-left:1em;margin-right:1em;\"><span style=\"color:white;\"><img loading=\"lazy\" border=\"0\" data-original-height=\"228\" data-original-width=\"380\" height=\"192\" src=\"http:\/\/chaibasa.org\/wp-content\/uploads\/2018\/12\/f73e4-aa.jpg\" width=\"320\" \/><\/span><\/a><\/div>\n<div><span><br \/><\/span><\/div>\n<div><span><br \/><\/span><\/div>\n<div><span>Source &#8211; Danik Jagran<\/span><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u0938\u0902\u0938. \u091a\u093e\u0908\u092c\u093e\u0938\u093e : \u092e\u093e\u0930\u0935\u093e\u095c\u0940 \u092e\u0939\u093f\u0932\u093e \u0938\u092e\u093f\u0924\u093f \u0928\u0947 \u0905\u092e\u0932\u093e\u091f\u094b\u0932\u093e \u0938\u094d\u0925\u093f\u0924 \u0936\u0928\u093f \u092e\u0902\u0926\u093f\u0930 \u0915\u0947 \u092c\u0917\u0932 \u092e\u0947\u0902 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u090f\u0915\u094d\u0935\u093e\u0917\u093e\u0930\u094d\u0921 \u0932\u0917\u0935\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u0907\u0938\u0915\u093e \u0909\u0926\u094d\u0918\u093e\u091f\u0928 \u0928\u094c\u0930\u0902\u0917\u0940 \u0926\u0947\u0935\u0940 \u0935 \u0938\u0941\u092e\u093f\u0924\u094d\u0930\u093e \u0926\u0947\u0935\u0940 \u0928\u0947 \u092b\u0940\u0924\u093e \u0915\u093e\u091f\u0915\u0930 \u0915\u093f\u092f\u093e\u0964 \u0907\u0938\u0938\u0947 \u092a\u0942\u0930\u094d\u0935 \u0928\u0917\u0930\u092a\u093e\u0932\u093f\u0915\u093e \u092c\u0902\u0917\u0932\u093e \u092e\u0927\u094d\u092f \u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u092e\u0947\u0902 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u092c\u0940\u091a \u0906\u092e \u092a\u093e\u0928\u0940 \u0935 \u092c\u093f\u0938\u094d\u0915\u0941\u091f \u0915\u093e \u0935\u093f\u0924\u0930\u0923 \u0915\u093f\u092f\u093e \u0917\u092f\u093e\u0964 \u0907\u0938 \u092e\u094c\u0915\u0947 \u092a\u0930 \u092e\u093e\u0930\u0935\u093e\u095c\u0940 \u092e\u0939\u093f\u0932\u093e \u0938\u092e\u093f\u0924\u093f \u0915\u0940 &hellip; <a href=\"http:\/\/localhost\/Chaibasa.org\/2018\/05\/marwari-mahila-samiti-installs-aquaguard\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Marwari Mahila Samiti installs Aquaguard.&#8221;<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts\/109"}],"collection":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/comments?post=109"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts\/109\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/media?parent=109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/categories?post=109"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/tags?post=109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}