{"id":110,"date":"2018-04-03T18:12:00","date_gmt":"2018-04-03T12:42:00","guid":{"rendered":"http:\/\/chaibasa.org\/2018\/04\/chief-minister-raghubar-das-in-chaibasa"},"modified":"2018-04-03T18:12:00","modified_gmt":"2018-04-03T12:42:00","slug":"chief-minister-raghubar-das-in-chaibasa","status":"publish","type":"post","link":"http:\/\/localhost\/Chaibasa.com\/2018\/04\/chief-minister-raghubar-das-in-chaibasa","title":{"rendered":"Chief Minister Raghubar Das in Chaibasa"},"content":{"rendered":"<div dir=\"ltr\" style=\"text-align:left;\">\n<div class=\"separator\" style=\"clear:both;text-align:center;\"><a href=\"http:\/\/chaibasa.org\/wp-content\/uploads\/2018\/12\/19d3b-cm.jpg\" style=\"margin-left:1em;margin-right:1em;\"><img loading=\"lazy\" border=\"0\" data-original-height=\"639\" data-original-width=\"960\" height=\"213\" src=\"http:\/\/chaibasa.org\/wp-content\/uploads\/2018\/12\/19d3b-cm.jpg?w=300\" width=\"320\" \/><\/a><\/div>\n<p><span class=\"fbPhotosPhotoCaption\" id=\"fbPhotoSnowliftCaption\" style=\"background-color:white;color:#1d2129;display:inline;font-family:Helvetica, Arial, sans-serif;font-size:14px;line-height:18px;outline:none;width:auto;\"><span class=\"hasCaption\" style=\"font-family:inherit;\"><\/span><\/span><\/p>\n<div class=\"text_exposed_root text_exposed\" id=\"id_5ac4c77918ef30d46391121\" style=\"display:inline;font-family:inherit;\">\u092c\u095c\u0940 \u0916\u092c\u0930 : \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u092e\u0947\u0902 \u0938\u0940\u090f\u092e \u0930\u0918\u0941\u0935\u0930 \u0926\u093e\u0938 \u0928\u0947 \u092d\u093e\u091c\u092a\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0913 \u0915\u094b \u0926\u093f\u092f\u093e \u0917\u0941\u0930\u0941\u092e\u0902\u0924\u094d\u0930, \u0915\u0939\u093e, \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u0938\u0941\u092c\u0939 7 \u092c\u091c\u0947 \u0938\u0947 \u0939\u0940 \u092a\u094d\u0930\u091a\u093e\u0930 \u092e\u0947\u0902 \u0932\u0917 \u091c\u093e\u090f, \u0939\u0930 \u0918\u0930 \u092e\u0947\u0902 \u091a\u093e\u0930 \u0938\u0947 \u092a\u093e\u0902\u091a \u092c\u093e\u0930 \u091c\u093e\u090f :<\/p>\n<p>\u0938\u0940\u090f\u092e \u0930\u0918\u0941\u0935\u0930 \u0926\u093e\u0938 \u0928\u0947 \u0906\u091c \u0928\u0917\u0930 \u0928\u093f\u0915\u093e\u092f \u091a\u0941\u0928\u093e\u0935 \u0915\u0947 \u092e\u0926\u094d\u0926\u0947\u0928\u091c\u0930 \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u092e\u0947\u0902 \u0906\u092f\u094b\u091c\u093f\u0924 \u092d\u093e\u091c\u092a\u093e \u092c\u0942\u0925 \u0938\u094d\u0924\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u0938\u092e\u094d\u092e\u0932\u0947\u0928 \u092e\u0947\u0902 \u092d\u093e\u091c\u092a\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0913 \u0915\u094b \u091c\u0940\u0924 \u0915\u093e \u092e\u0902\u0924\u094d\u0930 \u0926\u093f\u092f\u093e\u0964 \u0938\u0940\u090f\u092e \u0928\u0947 \u092d\u093e\u091c\u092a\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0913 \u0938\u0947 \u0915\u0939\u093e \u0915\u0940 \u0935\u0947 \u0938\u0941\u092c\u0939 7:00 \u092c\u091c\u0947 \u0938\u0947 2 \u0918\u0902\u091f\u093e \u0924\u0915 \u0921\u094b\u0930 \u091f\u0942 \u0921\u094b\u0930 \u0915\u0948\u0902\u092a\u0947\u0928 \u0915\u0930\u0947\u0902\u0964<span>\u00a0<\/span><span class=\"text_exposed_show\" style=\"display:inline;font-family:inherit;\">\u0907\u0938 \u0938\u0947 \u0906\u092a\u0915\u093e \u092e\u0949\u0930\u094d\u0928\u093f\u0902\u0917 \u0935\u0949\u0915 \u092d\u0940 \u0939\u094b \u091c\u093e\u090f\u0917\u093e \u0914\u0930 \u091a\u0941\u0928\u093e\u0935 \u092a\u094d\u0930\u091a\u093e\u0930 \u092d\u0940\u0964 \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u0938\u092e\u091d\u093e\u090f \u0939\u0930 \u091c\u0917\u0939 \u0906\u092a\u0928\u0947 \u092c\u0940\u091c\u0947\u092a\u0940 \u0915\u0940 \u0938\u0930\u0915\u093e\u0930 \u092c\u0928\u093e\u0908, \u0928\u093f\u0917\u092e \u092e\u0947\u0902 \u092d\u0940 \u092c\u0940\u091c\u0947\u092a\u0940 \u0915\u0940 \u0939\u0940 \u0938\u0930\u0915\u093e\u0930 \u092c\u0928\u093e\u090f\u0902\u0964 \u0939\u0930 \u0918\u0930 \u092a\u0930 4 \u0938\u0947 5 \u092c\u093e\u0930 \u091c\u093e\u090f\u0902\u0964 \u0938\u092e\u091d\u093e\u090f\u0902 \u0915\u093f \u0915\u094d\u092f\u094b\u0902 \u0906\u092a \u0915\u094b \u0935\u094b\u091f \u0926\u0947\u0928\u093e \u091c\u0930\u0942\u0930\u0940 \u0939\u0948\u0964<\/p>\n<p>\u0938\u0940\u090f\u092e \u0928\u0947 \u0915\u0939\u093e \u0915\u0940 \u0924\u0940\u0928 \u0938\u093e\u0932\u094b\u0902 \u092e\u0947\u0902 \u0936\u0939\u0930 \u092e\u0947\u0902 \u092c\u0926\u0932\u093e\u0935 \u0906\u092f\u093e \u0939\u0948 \u092f\u093e \u0928\u0939\u0940\u0902, \u092f\u0947 \u0906\u092a \u0924\u092f \u0915\u0930\u0947\u0902\u0964 \u092a\u093f\u091b\u0932\u0947 14 \u0938\u093e\u0932 \u0914\u0930 \u0906\u091c \u0915\u0947 \u0939\u093e\u0932\u093e\u0924 \u092e\u0947\u0902 \u0906\u092a\u0915\u094b \u0915\u094b\u0908 \u0905\u0902\u0924\u0930 \u0928\u091c\u0930 \u0906\u092f\u093e \u092f\u093e \u0928\u0939\u0940\u0902? \u0906\u092a \u0938\u0930\u0915\u093e\u0930 \u0915\u0947 \u0935\u093f\u0915\u093e\u0938 \u0915\u093e\u0930\u094d\u092f\u094b\u0902 \u0915\u094b \u0918\u0930-\u0918\u0930 \u0924\u0915 \u092a\u0939\u0941\u0902\u091a\u093e\u090f\u0902\u0964 \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u0938\u093e\u0925\u0940 \u090f\u0915-\u090f\u0915 \u092e\u0915\u093e\u0928 \u092e\u0947\u0902 \u091c\u093e\u090f\u0902 \u0914\u0930 \u092a\u093e\u0930\u094d\u091f\u0940 \u0915\u0947 \u0932\u093f\u090f \u0935\u094b\u091f \u092e\u093e\u0902\u0917\u0947\u0902\u0964<span>\u00a0<\/span><\/p>\n<p>\u0938\u0940\u090f\u092e \u0930\u0918\u0941\u0935\u0930 \u0926\u093e\u0938 \u0928\u0947 \u0906\u0917\u0947 \u0915\u0939\u093e \u0915\u0940 \u092e\u0939\u093f\u0932\u093e \u092e\u094b\u0930\u094d\u091a\u093e \u0939\u094b, \u092f\u0941\u0935\u093e \u092e\u094b\u0930\u094d\u091a\u093e \u0939\u094b, \u0939\u0930 \u092e\u094b\u0930\u094d\u091a\u093e \u0905\u092a\u0928\u0947 \u0905\u092a\u0928\u0947 \u0938\u094d\u0924\u0930 \u092a\u0930 \u091a\u0941\u0928\u093e\u0935 \u092a\u094d\u0930\u091a\u093e\u0930 \u092e\u0947\u0902 \u091c\u0941\u091f \u091c\u093e\u090f\u0902\u0964 \u0938\u0940\u090f\u092e \u0928\u0947 \u092d\u093e\u091c\u092a\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0924\u093e\u0913 \u0938\u0947 \u0905\u0924\u093f \u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0928\u0939\u0940\u0902 \u0930\u0916\u0928\u0947 \u0915\u0940 \u0905\u092a\u0940\u0932 \u0915\u0940\u0964 \u0938\u0940\u090f\u092e \u0928\u0947 \u0915\u0939\u093e \u0915\u0940 \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u0905\u0924\u093f \u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0928\u093e \u0930\u0916\u0947\u0902\u0964 \u092f\u0947 \u092c\u0939\u0941\u0924 \u0916\u0924\u0930\u0928\u093e\u0915 \u0939\u094b\u0924\u093e \u0939\u0948\u0964 \u0906\u0916\u093f\u0930\u0940 \u0938\u092e\u092f \u0924\u0915, \u091c\u092c \u0924\u0915 \u091c\u0940\u0924 \u0928\u093e \u092e\u093f\u0932 \u091c\u093e\u090f, \u0918\u0930 \u0918\u0930 \u091c\u093e\u0928\u093e, \u091a\u0941\u0928\u093e\u0935 \u092a\u094d\u0930\u091a\u093e\u0930 \u0915\u0930\u0928\u093e \u0928\u0939\u0940\u0902 \u091b\u094b\u0921\u093c\u0928\u093e \u0939\u0948\u0964<\/p>\n<p>\u0917\u0930\u0940\u092c\u0940 \u0915\u094b \u0915\u093f\u0938\u0940 \u092d\u0940 \u0915\u0940\u092e\u0924 \u092a\u0930 \u0928\u0947\u0938\u094d\u0924\u0928\u093e\u092c\u0942\u0926 \u0915\u0930\u0928\u093e \u0939\u0948 :<\/p>\n<p>\u0938\u0940\u090f\u092e \u0930\u0918\u0941\u0935\u0930 \u0926\u093e\u0938 \u0928\u0947 \u0915\u0939\u093e \u0915\u0940 \u0938\u092e\u093e\u091c \u0915\u0947 \u0905\u0902\u0924\u093f\u092e \u0935\u094d\u092f\u0915\u094d\u0924\u093f \u0924\u0915 \u0935\u093f\u0915\u093e\u0938 \u092a\u0939\u0941\u0902\u091a\u0928\u0947 \u0924\u0915 \u092e\u0948\u0902 \u0936\u093e\u0902\u0924 \u0928\u0939\u0940\u0902 \u092c\u0948\u0920\u0942\u0902\u0917\u093e\u0964 \u0917\u0930\u0940\u092c\u094b\u0902 \u0924\u0915 \u0935\u093f\u0915\u093e\u0938 \u092a\u0939\u0941\u0902\u091a\u0928\u093e \u092e\u0947\u0930\u0947 \u091c\u093f\u0902\u0926\u0917\u0940 \u0915\u093e \u092e\u0915\u0938\u0926 \u0939\u0948\u0964 \u092e\u0948\u0902 \u0917\u0930\u0940\u092c \u0915\u093e \u092c\u0947\u091f\u093e \u0939\u0942\u0902, \u0907\u0938\u0932\u093f\u090f \u091c\u093e\u0928\u0924\u093e \u0939\u0942\u0902 \u0915\u093f \u0909\u0928\u0915\u0940 \u0938\u092e\u0938\u094d\u092f\u093e\u090f\u0902 \u0915\u094d\u092f\u093e \u0939\u0948? \u0917\u0930\u0940\u092c\u0940 \u0915\u094b \u0915\u093f\u0938\u0940 \u092d\u0940 \u0915\u0940\u092e\u0924 \u092a\u0930 \u0928\u0947\u0938\u094d\u0924\u0928\u093e\u092c\u0942\u0926 \u0915\u0930\u0928\u093e \u0939\u0948\u0964<\/p>\n<p>\u0938\u0940\u090f\u092e \u0928\u0947 \u0915\u0939\u093e \u0915\u0940 14 \u0938\u093e\u0932 \u092c\u093e\u0926 \u0930\u093e\u091c\u094d\u092f \u092e\u0947\u0902 \u092c\u0940\u091c\u0947\u092a\u0940 \u0915\u0940 \u092e\u091c\u092c\u0942\u0924 \u0914\u0930 \u0938\u094d\u0925\u093e\u0908 \u0938\u0930\u0915\u093e\u0930 \u0939\u0948\u0964 \u0915\u0947\u0902\u0926\u094d\u0930 \u0915\u0940 \u092a\u0902\u091a\u093e\u092f\u0924 \u092f\u093e\u0928\u0940 \u0926\u0947\u0936 \u0915\u0940 \u0938\u0930\u0915\u093e\u0930 \u092d\u0940 \u092c\u0940\u091c\u0947\u092a\u0940 \u0915\u0940 \u0939\u0948 \u0924\u094b \u0938\u094d\u0925\u093e\u0928\u0940\u092f \u092a\u0902\u091a\u093e\u092f\u0924 \u092f\u093e\u0928\u0940 \u0928\u0917\u0930 \u0928\u093f\u0917\u092e \u092e\u0947\u0902 \u092d\u0940 \u092c\u0940\u091c\u0947\u092a\u0940 \u0915\u0940 \u0938\u0930\u0915\u093e\u0930 \u0939\u094b\u0928\u0940 \u091a\u093e\u0939\u093f\u090f\u0964 \u0938\u0940\u090f\u092e \u0928\u0947 \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0913 \u0938\u0947 \u092c\u0940\u091c\u0947\u092a\u0940 \u092a\u094d\u0930\u0924\u094d\u092f\u093e\u0936\u0940 \u0915\u094b \u091c\u093f\u0924\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0924\u0928, \u092e\u0928, \u0927\u0928 \u0938\u0947 \u0915\u093e\u092e \u0915\u0930\u0928\u0947 \u0915\u093e \u0906\u0939\u094d\u0935\u093e\u0928 \u0915\u093f\u092f\u093e\u0964<\/span><\/div>\n<div>\n<div class=\"text_exposed_root text_exposed\" style=\"display:inline;font-family:inherit;\"><span class=\"text_exposed_show\" style=\"display:inline;font-family:inherit;\"><br \/><\/span><\/div>\n<\/div>\n<div>\n<div class=\"text_exposed_root text_exposed\" style=\"display:inline;font-family:inherit;\"><span class=\"text_exposed_show\" style=\"display:inline;font-family:inherit;\"><br \/><\/span><\/div>\n<\/div>\n<div>\n<div class=\"text_exposed_root text_exposed\" style=\"display:inline;font-family:inherit;\"><span class=\"text_exposed_show\" style=\"display:inline;font-family:inherit;\"><br \/><\/span><\/div>\n<\/div>\n<div>\n<div class=\"text_exposed_root text_exposed\" style=\"display:inline;font-family:inherit;\"><span class=\"text_exposed_show\" style=\"display:inline;font-family:inherit;\">Credits :-\u00a0https:\/\/www.facebook.com\/ChaibasaCity\/<\/span><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u092c\u095c\u0940 \u0916\u092c\u0930 : \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u092e\u0947\u0902 \u0938\u0940\u090f\u092e \u0930\u0918\u0941\u0935\u0930 \u0926\u093e\u0938 \u0928\u0947 \u092d\u093e\u091c\u092a\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0913 \u0915\u094b \u0926\u093f\u092f\u093e \u0917\u0941\u0930\u0941\u092e\u0902\u0924\u094d\u0930, \u0915\u0939\u093e, \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u0938\u0941\u092c\u0939 7 \u092c\u091c\u0947 \u0938\u0947 \u0939\u0940 \u092a\u094d\u0930\u091a\u093e\u0930 \u092e\u0947\u0902 \u0932\u0917 \u091c\u093e\u090f, \u0939\u0930 \u0918\u0930 \u092e\u0947\u0902 \u091a\u093e\u0930 \u0938\u0947 \u092a\u093e\u0902\u091a \u092c\u093e\u0930 \u091c\u093e\u090f : \u0938\u0940\u090f\u092e \u0930\u0918\u0941\u0935\u0930 \u0926\u093e\u0938 \u0928\u0947 \u0906\u091c \u0928\u0917\u0930 \u0928\u093f\u0915\u093e\u092f \u091a\u0941\u0928\u093e\u0935 \u0915\u0947 \u092e\u0926\u094d\u0926\u0947\u0928\u091c\u0930 \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u092e\u0947\u0902 \u0906\u092f\u094b\u091c\u093f\u0924 \u092d\u093e\u091c\u092a\u093e \u092c\u0942\u0925 \u0938\u094d\u0924\u0930\u0940\u092f \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e \u0938\u092e\u094d\u092e\u0932\u0947\u0928 \u092e\u0947\u0902 \u092d\u093e\u091c\u092a\u093e \u0915\u093e\u0930\u094d\u092f\u0915\u0930\u094d\u0924\u093e\u0913 &hellip; <a href=\"http:\/\/localhost\/Chaibasa.com\/2018\/04\/chief-minister-raghubar-das-in-chaibasa\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Chief Minister Raghubar Das in Chaibasa&#8221;<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts\/110"}],"collection":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/comments?post=110"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/posts\/110\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/media?parent=110"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/categories?post=110"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.com\/wp-json\/wp\/v2\/tags?post=110"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}