{"id":112,"date":"2018-03-04T22:15:00","date_gmt":"2018-03-04T16:45:00","guid":{"rendered":"https:\/\/chaibasa762672159.wordpress.com\/2018\/03\/04\/road-accident-in-nh-75-chaibasa-chakadharpur-highway\/"},"modified":"2018-03-04T22:15:00","modified_gmt":"2018-03-04T16:45:00","slug":"road-accident-in-nh-75-chaibasa-chakadharpur-highway","status":"publish","type":"post","link":"http:\/\/localhost\/Chaibasa.org\/2018\/03\/road-accident-in-nh-75-chaibasa-chakadharpur-highway","title":{"rendered":"Road Accident in NH-75 Chaibasa Chakadharpur Highway."},"content":{"rendered":"<div dir=\"ltr\" style=\"text-align:left;\">\n\u091d\u093e\u0930\u0916\u0923\u094d\u0921\/\u091a\u0915\u094d\u0930\u0927\u0930\u092a\u0941\u0930 \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0938\u095c\u0915 \u092e\u093e\u0930\u094d\u0917 75 \u092e\u0947\u0902 \u092c\u094b\u095c\u0926\u093e \u092a\u0941\u0932 \u0915\u0947 \u092a\u093e\u0938 \u0938\u095c\u0915 \u0915\u093f\u0928\u093e\u0930\u0947 \u092a\u0942\u091c\u093e \u0915\u0930 \u0930\u0939\u0947 \u0932\u094b\u0917\u094b \u0915\u094b \u091a\u093e\u0930 \u092a\u0939\u093f\u092f\u093e \u0935\u093e\u0939\u0928 \u0928\u0947 \u0930\u094c\u0902\u0926\u093e &#8230;12 \u0938\u0947 15 \u0918\u093e\u092f\u0932 \u092e\u0947\u0902 6 \u0915\u0940 \u092e\u094c\u0924 \u0918\u093e\u092f\u0932\u094b\u0902 \u0915\u094b \u091a\u0915\u094d\u0930\u0927\u0930\u092a\u0941\u0930 \u0930\u0947\u0932\u0935\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0914\u0930 \u0905\u0928\u0941\u092e\u0902\u0921\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0932\u0947 \u091c\u093e\u092f\u093e \u0917\u092f\u093e \u0907\u0932\u093e\u095b \u0915\u0947 \u092c\u093e\u0926 \u0918\u093e\u092f\u0932\u094b\u0902 \u0915\u094b \u092c\u0947\u0939\u0924\u0930 \u0907\u0932\u093e\u091c \u0915\u0947 \u0932\u093f\u090f \u091c\u092e\u0936\u0947\u0926\u092a\u0941\u0930 \u0930\u0947\u092b\u0930 \u0915\u0930 \u0926\u093f\u092f\u093e \u0917\u092f\u093e \u0925\u093e \u0964 \u0918\u094d\u092f\u093e\u0932 \u0914\u0930 \u092e\u093f\u0930\u094d\u0924\u0915 \u0939\u093e\u091f \u0917\u092e\u094d\u0939\u0930\u093f\u092f\u093e \u092a\u094d\u0930\u0916\u0902\u0921 \u0915\u0947 \u091c\u094b\u091c\u094b\u0926\u0941\u0908\u092f\u093e \u0917\u093e\u0902\u0935 \u0915\u0947 \u0915\u0941\u091b \u0932\u094b\u0917 \u0925\u0947 \u0914\u0930 \u0917\u094b\u0908\u0932\u0915\u0947\u0930\u093e \u0925\u093e\u0928\u093e \u0915\u0947 \u0918\u094b\u0921\u093c\u093e\u0921\u0941\u092c\u093e \u0917\u093e\u0902\u0935 \u0915\u0947 \u092c\u0940\u091a \u0936\u093e\u0926\u0940 \u0938\u0902\u092a\u0928\u094d\u0928 \u0939\u0941\u0906 \u0925\u093e. \u0926\u094b\u0928\u094b\u0902 \u092a\u0930\u093f\u0935\u093e\u0930 \u0915\u0947 \u092c\u0940\u091a \u092f\u0947\u0930\u0947 \u092a\u0942\u091c\u093e \u092c\u094b\u0921\u093c\u0926\u093e \u092a\u0941\u0932\u093f\u092f\u093e \u0915\u0947 \u0938\u093e\u092e\u0928\u0947 \u091a\u0932 \u0930\u0939\u093e \u0925\u093e | \u0907\u0938\u0940 \u0926\u0930\u092e\u093f\u092f\u093e\u0928 \u092f\u0939 \u0918\u091f\u0928\u093e\u00a0\u0918\u091f\u0940<\/p>\n<p>This content belongs to\u00a0\u00a0<a style=\"cursor:pointer;font-family:inherit;font-size:20px;text-decoration-line:none;\" href=\"https:\/\/www.facebook.com\/groups\/110129716097845\/?ref=group_header\">\u091a\u0915\u094d\u0930\u0927\u0930\u092a\u0941\u0930 \u0915\u093e \u0906\u0908\u0928\u093e<\/a>\u00a0 \u00a0<a href=\"https:\/\/www.facebook.com\/groups\/110129716097845\/permalink\/394331007677713\/?pnref=story\" target=\"_blank\" rel=\"noopener\">Post Description<\/a><\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u091d\u093e\u0930\u0916\u0923\u094d\u0921\/\u091a\u0915\u094d\u0930\u0927\u0930\u092a\u0941\u0930 \u091a\u093e\u0908\u092c\u093e\u0938\u093e \u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u0938\u095c\u0915 \u092e\u093e\u0930\u094d\u0917 75 \u092e\u0947\u0902 \u092c\u094b\u095c\u0926\u093e \u092a\u0941\u0932 \u0915\u0947 \u092a\u093e\u0938 \u0938\u095c\u0915 \u0915\u093f\u0928\u093e\u0930\u0947 \u092a\u0942\u091c\u093e \u0915\u0930 \u0930\u0939\u0947 \u0932\u094b\u0917\u094b \u0915\u094b \u091a\u093e\u0930 \u092a\u0939\u093f\u092f\u093e \u0935\u093e\u0939\u0928 \u0928\u0947 \u0930\u094c\u0902\u0926\u093e &#8230;12 \u0938\u0947 15 \u0918\u093e\u092f\u0932 \u092e\u0947\u0902 6 \u0915\u0940 \u092e\u094c\u0924 \u0918\u093e\u092f\u0932\u094b\u0902 \u0915\u094b \u091a\u0915\u094d\u0930\u0927\u0930\u092a\u0941\u0930 \u0930\u0947\u0932\u0935\u0947 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0914\u0930 \u0905\u0928\u0941\u092e\u0902\u0921\u0932 \u0905\u0938\u094d\u092a\u0924\u093e\u0932 \u0932\u0947 \u091c\u093e\u092f\u093e \u0917\u092f\u093e \u0907\u0932\u093e\u095b \u0915\u0947 \u092c\u093e\u0926 \u0918\u093e\u092f\u0932\u094b\u0902 \u0915\u094b \u092c\u0947\u0939\u0924\u0930 \u0907\u0932\u093e\u091c \u0915\u0947 \u0932\u093f\u090f \u091c\u092e\u0936\u0947\u0926\u092a\u0941\u0930 \u0930\u0947\u092b\u0930 \u0915\u0930 \u0926\u093f\u092f\u093e &hellip; <a href=\"http:\/\/localhost\/Chaibasa.org\/2018\/03\/road-accident-in-nh-75-chaibasa-chakadharpur-highway\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &#8220;Road Accident in NH-75 Chaibasa Chakadharpur Highway.&#8221;<\/span><\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[2],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts\/112"}],"collection":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/comments?post=112"}],"version-history":[{"count":0,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/posts\/112\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/media?parent=112"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/categories?post=112"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/Chaibasa.org\/wp-json\/wp\/v2\/tags?post=112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}